[
    {
        "id": 1,
        "name": "Flex", 
        "producer": "Plannja", 
        "description": "Plannja Flex posiada niepowtarzalny, cofnięty kąt przetłoczenia oraz wysokie 30 mm przetłoczenie z rowkiem w górnej fali dające wyjątkowy efekt wizualny. Załamania światła i cienie powstające w miejscach przetłoczeń sprawiają, że dach nabiera niepowtarzalnego charakteru. Wykorzystanie do montażu specjalnych wkrętów z płaskim łbem typu TORX sprawia, że elementy montażowe są prawie niewidoczne, dzięki czemu dach wygląda elegancko i ekskluzywnie. Dwumodułowa konstrukcja paneli to również zmniejszenie odpadów nawet przy skomplikowanym kształcie dachu. Rozmiar blachodachówki Plannja Flex został dopasowany do potrzeb klientów. Długość i szerokość paneli zamyka się w rozmiarach palety. Dzięki temu wystarczy mały samochód dostawczy, aby dowieźć blachodachówkę Plannja Flex na budowę. Plannja Flex wykonana jest z najwyższej jakości stali. Produkt dostępny jest w dwóch rodzajach powłok: Plannja Hard Coat 50 Glossy oraz Plannja Hard Coat 50 Satyna.",
        "comments": [
            {
                "title": "Gdy liczy się wygodne rozwiązanie",
                "content": "Rozmiar blachodachówki Plannja Flex został dopasowany do potrzeb klientów. Długość i szerokość paneli zamykają się w rozmiarach palety. Dzięki temu wystarczy mały samochód dostawczy, aby dowieźć blachodachówkę Plannja Flex na budowę. Dwumodułowa konstrukcja paneli to również zmniejszenie odpadów nawet przy skomplikowanym kształcie dachu."
            },
            {
                "title": "Stal to podstawa idealnej blachodachówki",
                "content": "Plannja Flex  wykonana jest z najwyższej jakości stali, do produkcji której wykorzystujemy stal pozyskiwaną z jednych z najczystszych złóż rudy żelaza na świecie."
            },
            {
                "title": "Dachy Plannja to trwałość na lata",
                "content": "Stal, z której wykonana jest blachodachówka Plannja Flex jest zabezpieczona unikalną 50 µm powłoką Plannja Hard Coat 50 Glossy. Dlatego blachodachówka Plannja Flex objęta jest 30-letnią pisemną gwarancją."
            }
        ],
        "link": "http://www.plannja.com.pl/klienci-indywidualni/produkty/blachodachowka/plannja-flex/",
        "params": [
            {"name": "Materiał", "value": "stal ocynkowana, powlekana"},
            {"name": "Powłoka", "value": "Plannja Hard Coat 50 Glossy"},
            {"name": "Grubość rdzenia", "value": "0,5 mm"},
            {"name": "Warstwa cynku", "value": "275 g/m²"},
            {"name": "Tłoczenie", "value": "30 mm"},
            {"name": "Wysokość całkowita", "value": "55 mm"},
            {"name": "Masa panelu", "value": "3,85 kg/m²"},
            {"name": "Długość modułu dachówki", "value": "350 mm"},
            {"name": "Efektywna szerokość panelu", "value": "1100 mm"},
            {"name": "Całkowita szerokość panelu", "value": "1185 mm"},
            {"name": "Efektywna długość panelu", "value": "700 mm"},
            {"name": "Całkowita długość panelu", "value": "745 mm"},
            {"name": "Powierzchnia efektywna panelu", "value": "0,77 m²/sztuka"},
            {"name": "Minimalny spadek", "value": "14°"},
            {"name": "Gwarancja", "value": "30 lat (SSAB)"}
        ],
        "image": "plannja/flex.jpeg",
        "examples": ["plannja/flex-example.jpg", "plannja/flex-example1.jpg"]
    }
]